{
  "privacyPolicyTitle": "मूवीवर्स गोपनीयता नीति",
  "privacyStatementIntroduction": "यह गोपनीयता कथन बताता है कि जब आप \"मूवीवर्स प्लेटफॉर्म\" (वह शब्द और “मूवीवर्स सामग्री” मूवीवर्स उपयोग की शर्तों में परिभाषित हैं) या कहीं भी जहाँ हम इस गोपनीयता कथन को प्रदर्शित करते या संदर्भित करते हैं, तो हम आपकी व्यक्तिगत जानकारी को कैसे एकत्रित, उपयोग और प्रकट करते हैं। यह यह भी बताता है कि आपके क्या गोपनीयता अधिकार हैं और उन्हें कैसे प्रयोग करना है।",
  "contactUs": "हमसे संपर्क करें",
  "contactUsDetails": "इस गोपनीयता कथन के बारे में प्रश्नों के लिए, आपकी व्यक्तिगत जानकारी का हमारा उपयोग, या आपके गोपनीयता अधिकारों का प्रयोग कैसे करें, कृपया हमारे डेटा सुरक्षा अधिकारी/गोपनीयता कार्यालय से privacy@movieverse.com पर संपर्क करें। मूवीवर्स प्लेटफॉर्म, आपकी सदस्यता, या ग्राहक सेवा से कैसे संपर्क करें, इस बारे में सामान्य प्रश्नों के लिए, कृपया help.movieverse.com पर जाएँ।",
  "dataControllerInformation": "विशिष्ट मूवीवर्स इकाई (या इकाइयां) के बारे में जानकारी जो आपकी व्यक्तिगत जानकारी के लिए जिम्मेदार हैं (कुछ देशों में “डेटा नियंत्रक” के रूप में जानी जाती हैं) movieverse.com/legal/corpinfo पर उपलब्ध है।",
  "sectionA": "अनुभाग A: हमारी संग्रह, उपयोग और व्यक्तिगत जानकारी का खुलासा",
  "personalInformationCategories": "व्यक्तिगत जानकारी की श्रेणियाँ जो हम एकत्र करते हैं",
  "personalDetails": "व्यक्तिगत विवरण:",
  "personalDetailsDescription": "जब आप अपनी मूवीवर्स सदस्यता बनाते हैं, तो हम आपकी संपर्क जानकारी (जैसे आपका ईमेल पता) और आपके लॉगिन के लिए प्रमाणीकरण जानकारी (जैसे एक पासवर्ड) एकत्र करते हैं। बाद में आप अपनी सदस्यता और भुगतान विधि कैसे सेट करते हैं, और आप किन सुविधाओं का उपयोग करते हैं, इसके आधार पर, हम निम्नलिखित में से एक या अधिक भी एकत्र करते हैं: पहला और अंतिम नाम, फोन नंबर, डाक पता, लिंग, जन्म तिथि, और आपके द्वारा हमें प्रदान किए गए अन्य पहचानकर्ता।",
  "paymentDetails": "भुगतान विवरण:",
  "paymentDetailsDescription": "हम आपके भुगतान विवरण और आपके भुगतान को संसाधित करने के लिए अन्य जानकारी एकत्र करते हैं, जिसमें आपका भुगतान इतिहास और बिलिंग पता शामिल है।",
  "purchaseInformation": "खरीदारी की जानकारी:",
  "purchaseInformationDescription": "हम खरीदारी की जानकारी एकत्र करते हैं जैसे कि जब आप मूवीवर्स के साथ खरीदारी करते हैं तो आप हमें जो जानकारी प्रदान करते हैं, आपका खरीदारी इतिहास और समग्र खरीदारी की आदतें।",
  "subscriptionProfileInformation": "मूवीवर्स सदस्यता/प्रोफ़ाइल जानकारी:",
  "subscriptionProfileInformationDescription": "हम ऐसी जानकारी एकत्र करते हैं जो आपकी मूवीवर्स सदस्यता और/या आपकी सदस्यता पर मूवीवर्स प्रोफ़ाइल से जुड़ी है (जैसे प्रोफ़ाइल नाम और आइकन, मूवीवर्स सामग्री के लिए आपके द्वारा प्रदान की गई रेटिंग और प्रतिक्रिया), “मेरी सूची” (शीर्षकों की वॉच लिस्ट), “देखना जारी रखें” जानकारी, सदस्यता/प्रोफ़ाइल सेटिंग्स, और मूवीवर्स प्लेटफॉर्म के आपके उपयोग के संबंध में विकल्प।",
  "usageInformation": "उपयोग की जानकारी:",
  "usageInformationDescription": "हम मूवीवर्स प्लेटफॉर्म के साथ आपकी बातचीत के बारे में जानकारी एकत्र करते हैं (जिसमें प्लेबैक इवेंट्स, जैसे प्ले, पॉज, आदि शामिल हैं), आपका मूवीवर्स देखने का इतिहास, मूवीवर्स प्लेटफॉर्म पर खोज क्वेरी, और मूवीवर्स प्लेटफॉर्म के साथ आपके उपयोग और बातचीत के बारे में अन्य जानकारी (जैसे ऐप क्लिक, टेक्स्ट इनपुट, पेज व्यू, एक्सेस का समय और अवधि)।",
  "deviceNetworkInformation": "डिवाइस और नेटवर्क जानकारी:",
  "deviceNetworkInformationDescription": "हम आपके कंप्यूटर या अन्य मूवीवर्स सक्षम उपकरणों के बारे में जानकारी एकत्र करते हैं जिनका उपयोग आप हमारे प्लेटफॉर्म तक पहुँचने के लिए कर सकते हैं (जैसे स्मार्ट टीवी, मोबाइल डिवाइस), आपका नेटवर्क और नेटवर्क उपकरण। जानकारी में आईपी पते शामिल हैं (जिनका उपयोग हमें आपके डिवाइस के सामान्य स्थान, जैसे आपका शहर, राज्य/प्रांत और डाक कोड बताने के लिए किया जा सकता है); डिवाइस और सॉफ़्टवेयर विशेषताएँ (जैसे प्रकार और कॉन्फ़िगरेशन), संदर्भ स्रोत (उदाहरण के लिए, रेफ़रर URL), मानक वेब ब्राउज़र और मोबाइल ऐप लॉग जानकारी, और कनेक्शन जानकारी जिसमें प्रकार शामिल है (जैसे वाईफाई या सेलुलर); क्रैश रिपोर्ट, टाइमस्टैम्प और डिबग लॉग संदेश जैसे प्रदर्शन डेटा।",
  "communications": "संचार:",
  "communicationsDescription": "यदि आप मूवीवर्स के साथ संवाद करते हैं (जैसे कि ऑनलाइन चैट या वॉयस कॉल के माध्यम से ग्राहक सहायता से संपर्क करना), या हमारे सर्वेक्षणों या प्रतिक्रिया अनुरोधों में भाग लेते हैं, तो हम ऐसे संचारों की सामग्री एकत्र करते हैं। हम आपके द्वारा भेजे जाने वाले संचारों का विवरण भी एकत्र करते हैं (जैसे कि ईमेल, पुश नोटिफिकेशन, टेक्स्ट संदेश, या मूवीवर्स प्लेटफॉर्म के भीतर), और इन संचारों के साथ आपकी बातचीत के बारे में जानकारी।",
  "whereWeCollectInformation": "हम व्यक्तिगत जानकारी कहाँ से एकत्र करते हैं",
  "collectingFromYou": "सीधे आपसे:",
  "collectingFromYouDescription": "जब आप मूवीवर्स प्लेटफॉर्म के साथ पंजीकरण करते हैं, तो अपनी मूवीवर्स सदस्यता या प्रोफ़ाइल अपडेट करते हैं, हमसे उत्पाद या सेवाएँ खरीदते हैं, हमसे पत्रव्यवहार करते हैं, या हमारे सर्वेक्षणों का जवाब देते हैं, तो आप निम्नलिखित श्रेणियों की व्यक्तिगत जानकारी प्रदान कर सकते हैं (और हम एकत्र करेंगे): व्यक्तिगत विवरण, भुगतान विवरण, खरीद की जानकारी, मूवीवर्स सदस्यता/प्रोफ़ाइल जानकारी, और संचार।",
  "automaticCollection": "स्वचालित रूप से जब आप हमारे प्लेटफॉर्म का उपयोग करते हैं:",
  "automaticCollectionDescription": "हम आपके मूवीवर्स प्लेटफॉर्म के उपयोग के संबंध में स्वचालित रूप से निम्नलिखित श्रेणियों की व्यक्तिगत जानकारी एकत्र करते हैं: मूवीवर्स सदस्यता/प्रोफ़ाइल जानकारी, खरीद की जानकारी, उपयोग की जानकारी, डिवाइस और नेटवर्क जानकारी, और संचार।",
  "fromOtherSources": "अन्य स्रोतों से:",
  "fromOtherSourcesDescription": "हम अन्य स्रोतों से आपके बारे में निम्नलिखित श्रेणियों की व्यक्तिगत जानकारी एकत्र कर सकते हैं: व्यक्तिगत विवरण, भुगतान विवरण, और डिवाइस और नेटवर्क जानकारी। इन स्रोतों में शामिल हैं: सेवा प्रदाता जैसे विक्रेता, एजेंट, और ठेकेदार जो हमारी ओर से की गई सेवाओं के संबंध में मूवीवर्स को व्यक्तिगत जानकारी एकत्र या प्रदान करते हैं (\"सेवा प्रदाता\")।",
  "howWeUseInformation": "हम आपकी व्यक्तिगत जानकारी का उपयोग कैसे करते हैं",
  "useInformationDescription": "हम आपके डेटा का उपयोग मूवीवर्स प्लेटफॉर्म पर आपके अनुभव को बेहतर बनाने और अपनी सेवा की गुणवत्ता सुनिश्चित करने के लिए करते हैं। हम आपकी जानकारी का उपयोग कैसे करते हैं, यहाँ बताया गया है:",
  "improvingPlatform": "हमारे प्लेटफॉर्म को बेहतर बनाना:",
  "improvingPlatformDescription": "हम यह समझने के लिए उपयोगकर्ता के व्यवहार और प्राथमिकताओं का विश्लेषण करते हैं कि हमारे दर्शकों को क्या पसंद है, जिससे हमें अपनी सामग्री लाइब्रेरी और अपने प्लेटफॉर्म की कार्यक्षमता में लगातार सुधार करने की अनुमति मिलती है।",
  "personalizingExperience": "आपके अनुभव को निजीकृत करना:",
  "personalizingExperienceDescription": "हम आपकी देखने की आदतों के अनुसार प्लेटफॉर्म को अनुकूलित करके आपके अनुभव को निजीकृत करते हैं। इसमें एक श्रृंखला या फिल्म में आपने कहाँ छोड़ा था, इसे याद रखना, साथ ही आपकी प्राथमिकताओं के अनुरूप तरीके से सामग्री प्रस्तुत करना शामिल है।",
  "recommendingContent": "फिल्मों और श्रृंखलाओं की अनुशंसा करना:",
  "recommendingContentDescription": "हम आपकी देखने की इतिहास, रेटिंग और अन्य इंटरैक्शन का उपयोग उन फिल्मों और श्रृंखलाओं की अनुशंसा करने के लिए करते हैं जो हमें लगता है कि आपको पसंद आएंगी। हमारी अनुशंसाएँ आपको नई सामग्री खोजने में मदद करने के लिए डिज़ाइन की गई हैं जो आपके स्वाद से मेल खाती है।",
  "sendingUpdates": "अद्यतन और समाचार भेजना:",
  "sendingUpdatesDescription": "हम आपको नई फिल्मों और श्रृंखलाओं के बारे में अपडेट, साथ ही महत्वपूर्ण सेवा घोषणाएं भेजने के लिए आपकी जानकारी का उपयोग करते हैं।",
  "whoWeDiscloseInformationTo": "हम व्यक्तिगत जानकारी किसे प्रकट करते हैं",
  "sectionB": "अनुभाग B: आपके अधिकार और नियंत्रण",
  "yourPrivacyRights": "आपके गोपनीयता अधिकार",
  "accessCorrectUpdateDelete": "अपनी व्यक्तिगत जानकारी तक पहुँचें, उसे सही करें, अपडेट करें, या मिटाएं:",
  "accessCorrectUpdateDeleteDescription": "आपको यह पुष्टि करने का अधिकार है कि क्या हम आपकी व्यक्तिगत जानकारी संसाधित करते हैं और आपके बारे में संसाधित की जाने वाली व्यक्तिगत जानकारी की एक प्रति तक पहुँचने और प्राप्त करने का अधिकार है। आप पुरानी या गलत व्यक्तिगत जानकारी को सही या अपडेट भी कर सकते हैं या हमसे आपके बारे में रखी गई व्यक्तिगत जानकारी को मिटाने का अनुरोध कर सकते हैं।",
  "requestCopy": "अपनी व्यक्तिगत जानकारी की प्रति का अनुरोध करने के लिए, कृपया movieverse.com/subscription/getmyinfo पर जाएँ।",
  "subscriptionSectionAccess": "इसके अतिरिक्त, हमारी वेबसाइट के \"सदस्यता\" अनुभाग के तहत, आप अपनी सदस्यता के बारे में जानकारी तक पहुँच और अपडेट कर सकते हैं, जिसमें आपकी संपर्क जानकारी, भुगतान जानकारी और आपकी सदस्यता के बारे में विभिन्न संबंधित जानकारी शामिल हैं।",
  "mustBeLoggedIn": "\"सदस्यता\" अनुभाग तक पहुँचने के लिए आपको लॉग इन करना होगा।",
  "providingPlatform": "हमारे प्लेटफॉर्म को प्रदान करना",
  "providingPlatformDescription": "आपके लिए रुचि रखने वाली मूवीवर्स सामग्री (मूवी, श्रृंखला, एपिसोड) के लिए व्यक्तिगत अनुशंसाएँ करने सहित हमारे प्लेटफॉर्म को प्रदान करना। इसमें प्लेटफॉर्म की विशेषताओं और कार्यक्षमता को व्यक्तिगत बनाना और अनुकूलित करना भी शामिल हो सकता है (जैसे कि आपको अनुशंसाएँ कैसे प्रस्तुत की जाती हैं), और हमारी सामग्री भागीदारों की लाइसेंसिंग शर्तों के अनुपालन में आपके भूगोल के लिए प्रासंगिक मूवीवर्स सामग्री का स्थानीयकरण करना। हम इस उद्देश्य के लिए निम्नलिखित श्रेणियों की व्यक्तिगत जानकारी का उपयोग करते हैं: व्यक्तिगत विवरण, मूवीवर्स सदस्यता/प्रोफ़ाइल जानकारी, खरीद जानकारी, उपयोग जानकारी, डिवाइस और नेटवर्क जानकारी, और संचार।",
  "administeringBusiness": "अपने व्यवसाय का प्रशासन करना",
  "administeringBusinessDescription": "भुगतान संसाधित करने जैसे उद्देश्यों सहित हमारे व्यवसाय का प्रशासन और संचालन करना, आपको लेन-देन संबंधी संचार भेजना (जैसे सदस्यता शुरू होने की तारीख की पुष्टि या आपकी सदस्यता में परिवर्तन के बारे में जानकारी), नेटवर्क समस्या निवारण मुद्दों का समर्थन करने के लिए आपके इंटरनेट सेवा प्रदाता का निर्धारण करना, आपकी पूछताछ और अनुरोधों का जवाब देना, और पासवर्ड रीसेट जैसे परिचालन अनुरोधों में आपकी सहायता करना। हम इस उद्देश्य के लिए निम्नलिखित श्रेणियों की व्यक्तिगत जानकारी का उपयोग करते हैं: व्यक्तिगत विवरण, भुगतान विवरण, खरीद जानकारी, मूवीवर्स सदस्यता/प्रोफ़ाइल जानकारी, उपयोग जानकारी, डिवाइस और नेटवर्क जानकारी, और संचार।",
  "researchingImproving": "अनुसंधान करना, सुधार करना",
  "researchingImprovingDescription": "हमारे प्लेटफॉर्म को बेहतर बनाने के लिए हमारे दर्शकों का विश्लेषण करना और समझना और मूवीवर्स सामग्री चयन और प्लेटफॉर्म वितरण को अनुकूलित करना जैसे हमारे प्लेटफॉर्म का अनुसंधान, विश्लेषण और सुधार करना। इसमें आपके द्वारा भाग लेने वाले किसी भी सर्वेक्षण के संबंध में आपकी व्यक्तिगत जानकारी को संसाधित करना भी शामिल हो सकता है। हम इस उद्देश्य के लिए निम्नलिखित श्रेणियों की व्यक्तिगत जानकारी का उपयोग करते हैं: व्यक्तिगत विवरण, भुगतान विवरण, खरीद जानकारी, मूवीवर्स सदस्यता/प्रोफ़ाइल जानकारी, उपयोग जानकारी, डिवाइस और नेटवर्क जानकारी, और संचार।",
  "sendingMarketingMessages": "विपणन संदेश भेजना",
  "sendingMarketingMessagesDescription": "हमारे प्लेटफॉर्म, नई सुविधाओं, उपलब्ध मूवीवर्स सामग्री और विशेष प्रस्तावों के बारे में समाचार और प्रचार संचार सहित विपणन और सूचनात्मक संदेश भेजना। इनमें से कोई भी संदेश आपके या आपकी संभावित रुचियों के लिए व्यक्तिगत हो सकता है। अपनी संचार प्राथमिकताओं को बदलने के लिए कृपया नीचे \"संचार प्राथमिकताएँ\" अनुभाग देखें। हमारे द्वारा भेजे गए संदेश की प्रकृति के आधार पर, हम इस उद्देश्य के लिए निम्नलिखित श्रेणियों की व्यक्तिगत जानकारी का उपयोग कर सकते हैं: व्यक्तिगत विवरण, मूवीवर्स सदस्यता/प्रोफ़ाइल जानकारी, खरीद जानकारी, उपयोग जानकारी, डिवाइस और नेटवर्क जानकारी, और संचार।",
  "safetySecurityFraudPrevention": "सुरक्षा, सुरक्षा और धोखाधड़ी की रोकथाम",
  "safetySecurityFraudPreventionDescription": "हमारे सिस्टम को सुरक्षित करने, हमारे व्यवसाय की रक्षा करने और निषिद्ध या अवैध गतिविधियों और अन्य सुरक्षा/तकनीकी मुद्दों की जांच, रोकथाम और पता लगाने सहित सुरक्षा, सुरक्षा और धोखाधड़ी की रोकथाम के लिए। हम इस उद्देश्य के लिए निम्नलिखित श्रेणियों की व्यक्तिगत जानकारी का उपयोग करते हैं: व्यक्तिगत विवरण, भुगतान विवरण, मूवीवर्स सदस्यता/प्रोफ़ाइल जानकारी, उपयोग जानकारी, डिवाइस और नेटवर्क जानकारी, और संचार।",
  "complyingWithLaw": "कानून का पालन करना",
  "complyingWithLawDescription": "लागू कानून, विनियमन, कानूनी प्रक्रिया, या सरकारी अनुरोध को पूरा करने के लिए, और कानून द्वारा आवश्यक या अनुमति के अनुसार मूवीवर्स, उसके उपयोगकर्ताओं या जनता के अधिकारों, संपत्ति या सुरक्षा को नुकसान से बचाने के लिए, और लागू सामुदायिक दिशानिर्देशों को लागू करने के लिए मूवीवर्स उपयोग की शर्तों का पालन करना। हम इस उद्देश्य के लिए निम्नलिखित श्रेणियों की व्यक्तिगत जानकारी का उपयोग करते हैं: व्यक्तिगत विवरण, भुगतान विवरण, मूवीवर्स सदस्यता/प्रोफ़ाइल जानकारी, उपयोग जानकारी, डिवाइस और नेटवर्क जानकारी, और संचार।",
  "yourChoices": "आपकी पसंद",
  "contentPreferences": "सामग्री प्राथमिकताएँ",
  "contentPreferencesDescription": "मूवीवर्स आपको इस बात पर नियंत्रण प्रदान करता है कि हम आपको फिल्में और श्रृंखलाएँ कैसे सुझाते हैं। आप इन प्राथमिकताओं को निम्नानुसार प्रबंधित कर सकते हैं:",
  "managingViewingHistory": "अपना देखने का इतिहास प्रबंधित करना:",
  "managingViewingHistoryDescription": "आप अपनी सदस्यता के तहत \"प्रोफाइल और अभिभावकीय नियंत्रण\" अनुभाग के माध्यम से मूवीवर्स पर अपना देखने का इतिहास देख और प्रबंधित कर सकते हैं। यह आपको उन शीर्षकों को हटाने की अनुमति देता है जिन्हें आपने पहले देखा है और जिन्हें आप भविष्य की अनुशंसाओं को प्रभावित नहीं करना चाहते हैं।",
  "tailoringSuggestions": "फिल्मों और श्रृंखलाओं के सुझावों को अनुकूलित करना:",
  "tailoringSuggestionsDescription": "आपके द्वारा देखी गई फिल्मों और श्रृंखलाओं को रेट करके, आप हमें अपने स्वाद से बेहतर मिलान करने के लिए अपनी अनुशंसाओं को परिष्कृत करने में मदद करते हैं। आप अपने अनुभव को बेहतर बनाने के लिए मूवीवर्स प्लेटफॉर्म के माध्यम से सामग्री को रेट कर सकते हैं।",
  "communicationPreferences": "संचार प्राथमिकताएँ",
  "communicationPreferencesDescription": "आपके पास यह चुनने की क्षमता है कि आप हमसे किस प्रकार के संचार प्राप्त करते हैं, जिसमें ईमेल और टेक्स्ट संदेश शामिल हैं। आप अपनी प्राथमिकताओं को कैसे प्रबंधित कर सकते हैं, यहाँ बताया गया है:",
  "emailTextMessages": "ईमेल और टेक्स्ट संदेश:",
  "emailTextMessagesDescription": "यदि आप अब हमसे ईमेल या टेक्स्ट संदेश के माध्यम से कुछ संचार प्राप्त नहीं करना चाहते हैं, तो कृपया हमारी वेबसाइट के \"सदस्यता\" अनुभाग के भीतर संबंधित प्रोफ़ाइल के लिए “अधिसूचना सेटिंग्स” विकल्प पर जाएँ। वैकल्पिक रूप से, ईमेल में \"सदस्यता समाप्त करें\" लिंक पर क्लिक करें या टेक्स्ट संदेश का जवाब STOP (या अन्यथा निर्देशित) दें (ध्यान दें: आपको इस मामले में एक पुष्टिकरण टेक्स्ट संदेश प्राप्त हो सकता है)।",
  "transactionalMessages": "कृपया ध्यान दें कि आप हमसे लेन-देन संदेशों से सदस्यता समाप्त नहीं कर सकते हैं, जैसे कि आपकी सदस्यता लेनदेन से संबंधित संदेश।",
  "sharingYourSubscription": "दूसरों के साथ अपनी सदस्यता साझा करना",
  "profiles": "प्रोफाइल:",
  "removingDeviceAccess": "अपने मूवीवर्स सदस्यता से डिवाइस एक्सेस हटाना",
  "security": "सुरक्षा",
  "retention": "धारण",
  "otherWebsites": "अन्य वेबसाइटें, प्लेटफ़ॉर्म और अनुप्रयोग",
  "minors": "नाबालिग",
  "changes": "इस गोपनीयता कथन में परिवर्तन",
  "lastUpdated": "अंतिम अपडेट"
}